const lrc = `[00:00]山河图 - 凤凰传奇
[00:24]看这山 万壑千岩
[00:26]连一川又一川
[00:27]让这河 星奔川鹜
[00:29]结一湾又一湾
[00:30]谱这图 鸾回凤舞
[00:32]重峦高不可攀
[00:34]泼了墨 墨饱笔酣
[00:35]润我锦绣河山
[00:37]任他八千里路云和月
[00:39]男子汉 都往前站
[00:40]我们翻过那三山和五岳
[00:42]也依然要往前看
[00:43]我们走遍了五湖四海
[00:45]从来不言苦和难
[00:46]不管披星戴月
[00:48]大好河山 常与我作伴
[00:49]到最高点 日喀则
[00:52]矗立喜马拉雅巅
[00:53]到最东边 下大雪
[00:54]大雪飘在漠河边
[00:56]到最西边 忆狼烟
[00:57]风在喀什转个圈
[00:59]到最南边 碧海天
[01:01]龙腾出海浪滔天
[01:04]挥毫提笔画我山河
[01:06]剑锋千轫画这巍峨
[01:10]滔滔江水走笔龙蛇
[01:12]我丹青不渝画我中国
[01:15]让我心中装秦汉
[01:17]梦回大唐画牡丹
[01:19]银钩铁画未抹淡
[01:20]我勾勒出壮丽河山
[01:22]峨眉山 昆仑山
[01:23]英雄们论剑在华山
[01:25]长白山 太行山
[01:27]泰山端沧海任我观
[01:28]松花澜沧珠江 哎
[01:30]鄱阳洞庭太湖 哎
[01:31]雅鲁藏布最高位
[01:33]河奔海聚世世辈
[01:34]长江头到长江尾
[01:36]兄弟共饮长江水
[01:38]黄河南到黄河北
[01:39]华夏儿女那么美
[01:41]想飞回草原在那月光下面弹琴
[01:44]身藏于大漠敦煌舞动我的金翎
[01:47]盘栖在云南大理最神秘的山林
[01:50]看那凤凰终将飞出一个传奇
[01:53]挥毫提笔画我山河
[01:56]剑锋千轫画这巍峨
[01:59]滔滔江水走笔龙蛇
[02:02]我丹青不渝画我中国
[02:11]唐寅伯驹公望山人希梦 铺长卷
[02:15]屈原太白杜甫苏轼陆游 诗百篇
[02:18]你看这大江大河生生不息 多少年
[02:22]你看这巍巍青山浩然之气 天地间
[02:25]打开一副山河图 唐宗宋祖来带路
[02:28]打开一副山河图 千年渺沧海一粟
[02:31]打开一副山河图 兄弟姐妹跳起舞
[02:34]打开一副山河图 百鸟朝凤龙起舞
[02:37]这山 万壑千岩
[02:39]连一川又一川
[02:40]这河 星奔川鹜
[02:42]结一湾又一湾
[02:43]这图 鸾回凤舞
[02:45]重峦高不可攀
[02:46]泼墨 墨饱笔酣
[02:48]润我锦绣河山
[02:49]最高点 日喀则
[02:51]矗立喜马拉雅巅
[02:53]最东边 下大雪
[02:54]大雪飘在漠河边
[02:56]最西边 忆狼烟
[02:57]风在喀什转个圈
[02:59]最南边 碧海天
[03:01]龙腾出海浪滔天
[03:02]这山 这河 这图 泼墨
[03:15]这山 这河 这图 泼墨`;