const lrc = `[00:00]泡沫 - 邓紫棋
[00:01]阳光下的泡沫 是彩色的
[00:07]就像被骗的我 是幸福的
[00:14]追究什么对错 你的谎言
[00:21]基于你还爱我
[00:27]美丽的泡沫 虽然一刹花火
[00:35]你所有承诺 虽然都太脆弱
[00:42]但爱像泡沫 如果能够看破
[00:49]有什么难过
[00:55]早该知道泡沫 一触就破
[01:04]就像已伤的心 不胜折磨
[01:11]也不是谁的错 谎言再多
[01:18]基于你还爱我
[01:23]美丽的泡沫 虽然一刹花火
[01:32]你所有承诺 虽然都太脆弱
[01:39]爱本是泡沫 如果能够看破
[01:46]有什么难过
[01:52]再美的花朵 盛开过就凋落
[02:00]再亮眼的星 一闪过就坠落
[02:07]爱本是泡沫 如果能够看破
[02:14]有什么难过
[02:19]为什么难过 有什么难过
[02:33]为什么难过
[02:45]全都是泡沫 只一刹的花火
[02:53]你所有承诺 全部都太脆弱
[03:00]而你的轮廓 怪我没有看破
[03:07]才如此难过
[03:12]相爱的把握 要如何再搜索
[03:21]相拥着寂寞 难道就不寂寞
[03:28]爱本是泡沫 怪我没有看破
[03:35]才如此难过
[03:41]在雨下的泡沫 一触就破
[03:50]当初炽热的心 早已沉没
[03:57]说什么你爱我 如果骗我
[03:04]我宁愿你沉默`;