const lrc = `[00:00]取舍 - 鹭卓
[00:16]那天我们对坐
[00:20]一直都安静的
[00:23]谁都没有话说
[00:26]吞下眼泪只留沉默
[00:31]也许开始累着
[00:35]才会厌倦拉扯
[00:39]各自都痛着
[00:41]只靠回忆磋磨
[00:45]未完成的歌 唱到哽咽了
[00:52]而你会不会一直都记得
[00:59]我那么多难过 那么多不舍
[01:07]换不回你多停留一刻
[01:09]再多爱我一刻
[01:11]做分开的选择
[01:13]我明白你取舍
[01:17]不怪你放开了我
[01:21]请你一定要快乐
[01:25]忘了
[01:27]就当曾经就算试错
[01:30]我能懂你取舍
[01:32]只怪我爱得笨拙
[01:37]抱着当初不肯放了
[01:41]饮鸩止渴 不如你洒脱
[02:00]也许开始累着
[02:05]才会厌倦拉扯
[02:09]各自都痛着
[02:11]只靠回忆磋磨
[02:15]从无话不说到字斟句酌
[02:22]小心翼翼的把彼此远隔
[02:29]我那么多难过 那么多不舍
[02:37]怎么了你说走就走了
[02:39]如此干净利落
[02:41]做分开的选择
[02:44]我明白你取舍
[02:47]不怪你放开了我
[02:51]请你一定要快乐
[02:54]忘了
[02:56]就当曾经就算试错
[02:59]我能懂你取舍
[03:01]只怪我爱得笨拙
[03:06]抱着当初不肯放了
[03:09]饮鸩止渴 不如你洒脱
[03:15]像云飘过 像风路过
[03:19]像你爱过
[03:21]那些从前我都记得
[03:23]云会坠落 风会散的
[03:27]像你走了带走一部分的我
[03:33]我明白你取舍
[03:36]都不用被爱折磨
[03:39]那些回忆都变得斑驳
[03:45]就谁都不要提如果
[03:48]我能懂你取舍
[03:51]只怪我爱得笨拙
[03:54]抱着当初不肯放了
[03:58]饮鸩止渴不如你洒脱`;