const lrc = `[00:00]你写下了我的名字 - 刘宇
[00:26]雨天刚度过夜的彩虹
[00:30]穿过离开家的列车
[00:37]透过窗前稚嫩的瞳孔
[00:43]心中是门口的柏松
[00:48]每一首歌 对应着为什么
[00:55]每次困惑 闭着眼睛听歌
[01:01]男孩心里坚定着
[01:07]哪怕 一无所得
[01:13]嗯 他唱着歌
[01:17]风儿吹 尘儿吹
[01:20]打湿了外壳
[01:24]你站在雨里浇的快乐
[01:28]不断追 心儿飞
[01:33]看流星划过
[01:36]芳草地里拍着我
[02:07]勇气让一切生活光荣
[02:12]心中住着个小时候
[02:19]彻夜难眠的人偶尔头痛
[02:25]这是为什么呢 天空
[02:31]每一首歌 响起 对人们说
[02:38]只有温暖能让人们依着
[02:44]远看那片小河 它无止境流着
[02:54]心无清澈
[02:58]风儿吹 尘儿吹
[03:01]打湿了外壳
[03:04]我站在雨里浇的快乐
[03:10]不断追 心儿飞
[03:14]看流星划过
[03:17]芳草地里拍着我
[03:23]风儿吹 尘儿吹
[03:27]打湿了外壳
[03:30]我站在雨里浇的快乐
[03:36]不断追 心儿飞
[03:40]看流星划过
[03:43]自由自在中愈合`;